[
  {
    "texto": "El que lee mucho y anda mucho, ve mucho y sabe mucho.",
    "autor": "Miguel de Cervantes"
  },
  {
    "texto": "No hay ningún libro tan malo que no tenga algo bueno.",
    "autor": "Miguel de Cervantes"
  },
  {
    "texto": "La lectura nos regala mucha compañía, libertad para ser de otra manera y ser más.",
    "autor": "Pedro Laín Entralgo"
  },
  {
    "texto": "Los libros son la magia más portátil que existe.",
    "autor": "Stephen King"
  },
  {
    "texto": "Un hogar sin libros es como un cuerpo sin alma.",
    "autor": "Cicerón"
  },
  {
    "texto": "Somos lo que leemos.",
    "autor": "Jessica Lourey"
  },
  {
    "texto": "El verbo leer, como el verbo amar y el verbo soñar, no soporta 'el modo imperativo'.",
    "autor": "Daniel Pennac"
  },
  {
    "texto": "No hay dos personas que lean el mismo libro.",
    "autor": "Edmund Wilson"
  },
  {
    "texto": "Cuando rezamos hablamos con Dios, pero cuando leemos es Dios quien habla con nosotros.",
    "autor": "San Agustín"
  },
  {
    "texto": "Lee y conducirás, no leas y serás conducido.",
    "autor": "Santa Teresa de Jesús"
  },
  {
    "texto": "Los libros no están hechos para pensar, sino para ser sometidos a la prueba.",
    "autor": "Umberto Eco"
  },
  {
    "texto": "No hay mejor fragata que un libro para llevarnos a tierras lejanas.",
    "autor": "Emily Dickinson"
  },
  {
    "texto": "La lectura hace al hombre completo; la conversación, ágil; el escribir, preciso.",
    "autor": "Francis Bacon"
  },
  {
    "texto": "Un buen lector hace un buen libro.",
    "autor": "Ralph Waldo Emerson"
  },
  {
    "texto": "Los libros tienen los mismos enemigos que el hombre: el fuego, la humedad, los animales, el tiempo y su propio contenido.",
    "autor": "Paul Valéry"
  },
  {
    "texto": "El mundo estaba tan reciente, que muchas cosas carecían de nombre, y para mencionarlas había que señalarlas con el dedo.",
    "autor": "Gabriel García Márquez"
  },
  {
    "texto": "Lee para vivir.",
    "autor": "Gustave Flaubert"
  },
  {
    "texto": "Uno no es lo que es por lo que escribe, sino por lo que ha leído.",
    "autor": "Jorge Luis Borges"
  },
  {
    "texto": "No es cierto que tengamos sólo una vida: si leemos podemos vivir tantas y tan distintas como queramos.",
    "autor": "Carmen Martín Gaite"
    
  }
]